{
    "title1": "Политика Конфиденциальности",
    "text1": "На данной странице вы можете ознакомиться с подробной информацией о том, как используются ваши персональные данные, а также о cookie-файлах. Если после прочтения у вас остались вопросы, вы можете связаться с нами с помощью страницы «Контакты» для уточнения деталей. Компания Kemer-tur.net ценит оказанное вами доверие и внимательно относится к вопросу сохранения конфиденциальности ваших личных данных. Мы принимаем все возможные меры для защиты информации, предоставляемой вами для бронирования и покупки туристических услуг. Пользуясь сайтом Kemer-tur.net (далее «Сайт») и услугами, представленными на сайте, вы соглашаетесь с нашей Политикой Конфиденциальности.",

    "title2": "1. Сбор персональных данных на сайте Kemer-tur.net",
    "text2": "Мы можем собирать персональную информацию, которую вы предоставляете при использовании Сайта, а также информацию о том, как вы используете Сайт в процессе его просмотра и бронирования каких-либо предлагаемых услуг. Предоставление вашей персональной информации компании Kemer-tur.net всегда происходит на добровольной основе. Но мы не сможем предложить вам определенные услуги, если вы решите не предоставлять нам свою персональную информацию, необходимую для бронирования. Для того, чтобы вы совершили бронирование услуги, мы можем запросить у вас следующую информацию: имя и фамилия, пол, дата рождения, номер паспорта, дата истечения срока действия паспорта, гражданство, номер телефона, адрес электронной почты, адрес проживания. Для бронирования отдельных услуг (например, требующих оформления туристической визы) могут потребоваться дополнительные персональные данные: полные паспортные данные (номер, дата, страна, орган выдачи, дата истечения срока действия), страна и полный адрес проживания, расовая принадлежность, образование, текущая профессия, семейное положение, информация об отказе во въезде или депортации из других стран, привлечениях к суду. Объем и детали дополнительной информации зависят от требований страны, въезд в которую предполагает бронируемая услуга. При сборе вышеперечисленных дополнительных персональных данных Компания руководствуется требованиями поставщика услуги и визовыми требованиями страны проведения услуги. Для регистрации аккаунта пользователя мы можем собирать вашу персональную информацию, например имя, номер телефона, адрес электронной почты. Во время использования Сайта (даже если вы не совершаете бронирование услуги) могут собираться следующие данные: ваш IP-адрес, тип браузера и его версия, операционная система, языковые настройки. Если вы заходите на Сайт с мобильного устройства, может собираться информация о модели устройства и его характеристиках. Обратите внимание на то, что компания Kemer-tur.net не несет ответственности за достоверность предоставляемых вами персональных данных перед поставщиками услуг, о чем указано в Правилах Использования. Достоверность предоставляемых вами персональных данных является обязательным условием получения вами забронированной и оплаченной услуги. Неверно указанные данные (например, номер паспорта, возраст ребенка и любые другие) могут стать причиной отказа в предоставлении услуг со стороны поставщика.",

    "title3": "2. Использование персональных данных",
    "text3": "Компания Kemer-tur.net собирает ваши персональные данные в следующих целях: Бронирование услуг: Основная цель сбора ваших персональных данных – это бронирование или покупка услуг. Мы используем ваши данные для оформления бронирования и передаем их непосредственно поставщику услуги. Создание персонального аккаунта: Сбор персональных данных также осуществляется для регистрации пользователя на Сайте, создания персонального аккаунта. Обратная связь, служба поддержки: Ваш адрес электронной почты, телефон и любые другие предоставленные контакты мы можем использовать для связи с вами во время или после осуществления бронирования, для уточнения необходимой информации или оказания помощи. Маркетинговое продвижение: Мы можем использовать ваши личные данные и контактную информацию для отправки вам персонализированных специальных предложений, новостей, информации об акциях, если вы указали, что согласны на получение таких предложений. Предотвращение мошенничества: Нам может потребоваться предоставленная вами информация для своевременного выявления и предотвращения любых попыток мошенничества.",

    "title4": "3. Использование отзывов",
    "text4": "После того, как вы воспользовались услугами, вы можете оставить отзыв о конкретной услуге или об использовании Сайта. Текст вашего отзыва может быть использован в маркетинговых целях в соответствии с Правилами Использования.",

    "title5": "4. Хранение и защита персональных данных",
    "text5": "Персональная информация, которую мы получаем от вас, может передаваться, обрабатываться и храниться на наших серверах или серверах поставщиков услуг. Ваша персональная информация будет храниться столько времени, сколько необходимо в соответствии с любой из целей, описанных в пункте «Использование персональных данных», или для выполнения любых договорных требований, необходимых для предоставления Услуг, юридических, налоговых или бухгалтерских требований. Использование персональных данных Компанией для аналитических целей предполагает максимальное обезличивание такой информации. Мы принимаем меры безопасности для защиты ваших персональных данных, предотвращения их несанкционированного получения и использования третьими лицами. Доступ к вашей персональной информации имеют только сотрудники Компании в процессе исполнения своих обязанностей и поставщик бронируемой услуги.",

    "title6": "5. Контроль персональных данных",
    "text6": "При желании получить информацию о том, какие персональные данные хранит Компания, вы можете отправить электронное письмо с соответствующим запросом. В теме укажите «Запрос персональных данных» и опишите свою просьбу в тексте письма. Для пресечения передачи вашей личной информации третьим лицам потребуется копия документа, удостоверяющего вашу личность. Для удаления ваших персональных данных с серверов Компании, вы также можете направить нам соответствующий запрос с помощью электронной почты. Однако часть данных может быть сохранена в юридических целях, для ведения учета или для пресечения мошеннической деятельности.",

    "title7": "6. Передача персональных данных",
    "text7": "Персональная информация может передаваться поставщикам услуг и другим третьим лицам, но только в рамках предоставляемых услуг. В случае бронирования или покупки услуги, предоставляемой поставщиком, ваши данные будут переданы непосредственно поставщику данной услуги. В случае оформления визы ваши данные также передаются в соответствующие органы. Если это потребуется по закону, мы можем передать ваши данные правоохранительным органам для предотвращения преступной деятельности или выявления мошенничества. Мы внимательно относимся к сохранению конфиденциальности ваших данных и не передаем их третьим лицам, не указанным в тексте выше и не связанным с предоставлением представленных на Сайте услуг. В любом другом случае персональная информация может передаваться только с вашего письменного согласия.",

    "title8": "7. Cookie-файлы",
    "text8": "Cookie-файлы используются для поддержания корректной работы вебсайтов и повышения удобства использования сайтов пользователями. Такие файлы позволяют запоминать выбранные вами настройки, например, язык и валюту, определяют вас как одного и того же пользователя на разных страницах сайта или во время последующих посещений сайта. Для корректной работы Сайта и удобства его использования нашими клиентами мы применяем следующие типы cookie-файлов: Функциональные: Позволяют запоминать выбранные вами настройки и просмотренные страницы. Технические: Обеспечивают правильное отображение элементов на сайте и его бесперебойную работу. Аналитические: Позволяют анализировать работу Сайта для его оптимизации и улучшения. Компания также использует cookie-файлы третьих сторон (например, сервисы Яндекс.Метрика и Google Analytics). Мы используем файлы исключительно авторитетных сервисов с целью аналитики и маркетингового продвижения. Cookie-файлы хранятся в браузере пользователя и удаляются по прошествии определенного времени. Максимальный срок хранения файлов Сайта Kemer-tur.net – 1 год. Вы можете удалить cookie-файлы Сайта с помощью раздела «Настройки» в вашем браузере. В этом же разделе можно выбрать, какие из cookie-файлов будут сохраняться, а какие будут отклонены."
}
