{
    "title1": "Privacy Policy",
    "text1": "On this page, you can find detailed information about how your personal data and cookies are used. If you have any questions after reading, you can contact us through the 'Contact' page for further details. Kemer-tur.net values your trust and takes the issue of safeguarding your personal data seriously. We take all possible measures to protect the information you provide for booking and purchasing travel services. By using the Kemer-tur.net website (hereinafter referred to as 'the Site') and the services provided on the Site, you agree to our Privacy Policy.",

    "title2": "1. Collection of Personal Data on the Kemer-tur.net Site",
    "text2": "We may collect personal information that you provide when using the Site, as well as information about how you use the Site while viewing and booking any offered services. Providing your personal information to Kemer-tur.net is always voluntary. However, we will not be able to offer certain services if you choose not to provide us with the necessary personal information for booking. To complete a service booking, we may request the following information: first name and last name, gender, date of birth, passport number, passport expiration date, nationality, phone number, email address, and residential address. For booking certain services (e.g., requiring a tourist visa), additional personal data may be required, such as full passport details (number, date, country, issuing authority, expiration date), country and full residential address, race, education, current profession, marital status, information about entry refusals or deportation from other countries, and legal proceedings. The volume and details of additional information depend on the requirements of the country for which the service is booked. When collecting the aforementioned additional personal data, the Company follows the service provider's requirements and visa requirements of the service-providing country. For user account registration, we may collect your personal information such as name, phone number, and email address. During your use of the Site (even if you do not make a service booking), the following data may be collected: your IP address, browser type and version, operating system, language settings. If you access the Site from a mobile device, information about the device model and its characteristics may also be collected. Please note that Kemer-tur.net is not responsible for the accuracy of the personal data you provide to service providers, as stated in the Terms of Use. The accuracy of the personal data you provide is a mandatory condition for receiving the booked and paid service. Incorrectly provided data (such as passport number, child’s age, and others) may result in denial of services by the provider.",

    "title3": "2. Use of Personal Data",
    "text3": "Kemer-tur.net collects your personal data for the following purposes: Booking Services: The main purpose of collecting your personal data is to book or purchase services. We use your data to process bookings and pass it directly to the service provider. Creating a Personal Account: Personal data collection is also done to register users on the Site and create a personal account. Feedback and Support: Your email address, phone number, and any other provided contacts may be used to contact you during or after booking, to clarify necessary information or provide assistance. Marketing Promotion: We may use your personal data and contact information to send you personalized special offers, news, and information about promotions if you indicated that you agree to receive such offers. Fraud Prevention: The information you provide may be required to detect and prevent any attempts at fraud in a timely manner.",

    "title4": "3. Use of Reviews",
    "text4": "After using the services, you may leave a review about a specific service or the use of the Site. The text of your review may be used for marketing purposes in accordance with the Terms of Use.",

    "title5": "4. Storage and Protection of Personal Data",
    "text5": "The personal information we receive from you may be transmitted, processed, and stored on our servers or the servers of service providers. Your personal information will be stored for as long as necessary in accordance with any of the purposes described in the 'Use of Personal Data' section, or to meet any contractual requirements necessary to provide Services, legal, tax, or accounting requirements. The use of personal data by the Company for analytical purposes involves maximum anonymization of such information. We take security measures to protect your personal data from unauthorized access and use by third parties. Access to your personal information is limited to Company employees during their duties and the service provider of the booked service.",

    "title6": "5. Personal Data Control",
    "text6": "If you wish to obtain information about the personal data the Company holds, you can send an email with the relevant request. Please include 'Personal Data Request' in the subject and describe your request in the email body. To prevent the transfer of your personal information to third parties, a copy of an identity document will be required. To delete your personal data from the Company's servers, you can also send us a relevant request via email. However, some data may be retained for legal, accounting purposes, or to prevent fraudulent activities.",

    "title7": "6. Transfer of Personal Data",
    "text7": "Personal information may be transferred to service providers and other third parties, but only within the scope of the provided services. In the case of booking or purchasing a service provided by a supplier, your data will be passed directly to the service provider. In the case of visa processing, your data will also be sent to the relevant authorities. If required by law, we may disclose your data to law enforcement authorities to prevent criminal activity or detect fraud. We carefully maintain the confidentiality of your data and do not disclose it to third parties not mentioned above and not related to the provision of the services offered on the Site. In any other case, personal information may be transferred only with your written consent.",

    "title8": "7. Cookies",
    "text8": "Cookies are used to maintain the proper functioning of websites and to enhance user experience. Such files allow remembering your selected settings, such as language and currency, and identify you as the same user across different pages of the site or during subsequent visits. To ensure the correct functioning of the Site and ease of use for our clients, we use the following types of cookies: Functional: Allow remembering your selected settings and viewed pages. Technical: Ensure proper display of elements on the site and its uninterrupted operation. Analytical: Allow analyzing the Site's performance for optimization and improvement. The Company also uses third-party cookies (e.g., Yandex.Metrica and Google Analytics). We use files from reputable services exclusively for analytics and marketing purposes. Cookies are stored in the user's browser and are deleted after a certain period. The maximum storage period for cookies on the Kemer-tur.net Site is 1 year. You can delete cookies from the Site via the 'Settings' section in your browser. In this section, you can also choose which cookies will be saved and which will be rejected."
}
